Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: To take a move, I must rule the clearing I’m moving from or moving to, which I definitely do.
ja: 移動を実行するには、私は移動元か移動先の区域を支配する必要があり、できています。

source: To take a move, you must rule the origin clearing, destination clearing, or both.
ja: 移動するには、移動元の区画か移動先の区画、またはその両方を支配する必要があります。

source: To take many actions, the Riverfolk commit and spend funds:
ja: 多くのアクションを実行するために、リバーフォークは資金を消費して委託します。

source: To take various actions, the Alliance spends supporters, which are cards on the Supporters stack.
ja: 様々なアクションを実行するために、連合は支援者デッキにある支援者カードを消費します。

source: To the left of your leftmost card.
ja: 最も左側カードの左。

source: To the right is a representation of the map on Turn 1 of a new game.
ja: 右は、新しいゲームのターン1のマップ状況が描かれています。

source: To track your attack points, place an equal number of Ghoul discs on the Attack space of your player board, and set aside the die you rolled.
ja: 攻撃力を記録するには、その数に等しいだけのグールディスクを、自身のプレイヤーボードの攻撃スペースに配置し、あなたがロールしたダイスを側に配置します。

source: To track your movement points, use the die you rolled.
ja: あなたの移動力ポイントを記録するには、あなたがロールしたダイスを使用します。

source: To vote, each player takes the Blend/Research Token in their hand and secretly chooses a side to place face-up on the table.
ja: 投票するには、各プレイヤーは自身の手札のブレンド/研究トークンを取り、秘密裏にいずれかの側を選択してテーブルに表向きで配置します。

source: Tower (red):
ja: 塔（赤）：

source: To​ ​craft​ ​an​ ​improvement,​ ​you must exhaust crafting buildings of the nations shown on the improvement.
ja: 改良1つをクラフするには、あなたは改良の示す民のクラフト建物を消耗させる必要があります。

source: Track Values
ja: 値の記録

source: Track the role’s victory conditions and other states (Grit, Wakefulness, Fury, etc.) as normal unless noted otherwise on the Possession card.
ja: 憑依カードに特に記述がない限り、ロールの勝利条件と他のステータスを通常どおり参照します（経験値、覚醒、怒り、など）。

source: Tracking Heroes
ja: ヒーローたちの管理

source: Trade
ja: 取引

source: Trade Tiles
ja: タイル交換

source: Trade Tiles here are 3 types of Tiles a player can exchange:
ja: タイルの交換 これは3種のタイルを交換することができます：

source: Trade up to 7 resources of 1 type for an equal amount of resources of 1 different type.
ja: 1種類7つまでのリソースを、同じ数の異なる1種類のリソースに交換することができます。

source: Train
ja: 訓練

source: Transfer discs from your reserve to your recruitment pool, which you should keep hidden behind your screen.
ja: 自身のリザーブから、自身の雇用プールへとディスクを送ります。これは自身のスクリーンの裏に隠します。

source: Trap
ja: Trap トラップ

source: Trap (Secrets)
ja: トラップ（シークレット）

source: Trap:
ja: トラップ：

source: Treasure Cards
ja: トレジャーカード

source: Treasure Room:
ja: トレジャールーム：

source: Treasure Trove
ja: Treasure Trove 掘り出し物

source: Treasure cards provide powerful one-time abilities to use when you wish.
ja: トレジャーカードは、あなたが使用を望んだ時に、一度限りの強力な能力を提供します。

source: Treasure cards that the Knight declines or returns to the bottom of the deck are not revealed to the Cave.
ja: ナイトが拒否したりデッキの下に戻したトレジャーカードは洞窟に見せません。

source: Treasures
ja: トレジャー

source: Treat it as a "blank" space in the dungeon, so cards on either side are not adjacent to one another.
ja: ダンジョンの「空白」スペースとして扱いますので、アクティブ不可ルームの両隣のカードは隣接していません。

source: Tremble.”
ja: 揺れる”

source: Tribes cannot use Hide or special actions.
ja: 部族たちは隠すや特別アクションを使用できない。

source: Trigger income for yourself (it only affects you).
ja: あなた自身の収入を発動する（これはあなたにだけ効果がある）。

source: Trudge through your opponents' hoards.
ja: 敵の宝にノッシノッシ歩くんだ。

source: Trusting him, Cherilyn and T.C. let Chris Blend first.
ja: 彼を信じ、シェリリンとTCはまずクリスのブレンドを行います。

source: Try not to be predictable.
ja: 予測させないように動くことが重要です。

source: Tuck Viziers.
ja: 大臣を差し込む。

source: Tuck your Loyal Viziers into the Decree spaces listed on your new leader.
ja: 新しいリーダーに記述された法令スペースに王宮大臣を差し込みます。

source: Tuck your two Loyal Vizier cards, showing their suit, into the Decree spaces of your faction board matching the two listed on your leader.
ja: リーダーカードに記述される2つのスートに一致する派閥ボードの法令スペースへと、王宮大臣カード2枚をそれらのスートが見えるように入れ込みます。

source: Turmoil
ja: 混乱

source: Turn 1 introduces these concepts:
ja: ターン1では、次のコンセプトについて説明します

source: Turn Left
ja: 左へターン

source: Turn Left (Angry)
ja: 左へターン（憤り）

source: Turn Right
ja: 右へターン

source: Turn Right (Angry)
ja: 右へターン（憤り）

source: Turn Sequence
ja: ターンシークエンス

source: Turn Silver into Gold.
ja: シルバーをゴールドに変換します。

source: Turn Structure
ja: ターン構造

source: Turn Summary
ja: ターンサマリー

source: Turn the Unicorn piece in the listed direction until the piece faces the first open edge.
ja: ユニコーンピースが開いた側面へと面するまで、示された方向に回転します。

source: Turn the Unicorn piece to face the target and move it to the space with the target.
ja: 対象に向かってユニコーンピースをターンさせ、対象のスペースにこれを移動します。

source: Turn the leftmost face-down Round Tile face up.
ja: ラウンドタイルの一番左のものを表向きにします。

source: Turn your piece in the direction shown on the played card by your choice of 90° or 180°.
ja: 90°か180°を選択して、プレイしたカードに示される方向に、あなたのピースを方向転換させます。

source: Turning Silver into Gold
ja: シルバーをゴールドに変換

source: Turns are grouped into three ages:
ja: ターンは3つの時代に分けられます：

source: Two (2) Plans are drawn from and placed face up next to the Plan Deck forming the Plan Supply.
ja: 2枚のプランをドローし、プランデッキの横に表向きで配置してプラサプライを形成します。

source: Two Players:
ja: 2プレイヤー：

source: Typically, this should be either the owner of the game, or the person who has played the most.
ja: 通常、ゲームの所有者か最もプレイしたことのある人になります。

source: UNCERTAIN TREASURES
ja: 運任せの宝物

source: UNLOCK A CRATE
ja: 木箱の開放

source: UPKEEP
ja: アップキープ

source: USING POWERS
ja: パワーの使用

source: Ultimate Troll is a great, compact game that's fast to set up and play.
ja: アルティメットトロールはめっちゃヤバくてチョっぱやなセットアップとプレイのコンパクトゲームです。

source: Ultimate Troll is a quick and chaotic party game for 2-4 Trolls looking to ruin someone's day.
ja: アルティメットトロールはめちゃ早でマジやばな、誰かの幸福な一日をドブに放り込みたくて仕方がないトロールのための2人から4人のパーリーゲームです。

source: Unclaimed minions of that type are kept on their reference card in the general supply.
ja: 余分なそのタイプのミニオンは、共通サプライにてそのミニオンのリファレンスカード上に保持されます。

source: Uncover:
ja: 暴露：

source: Under her iron rule, the many creatures of the forest have banded together.
ja: 鋼の掟の下で、森の多くの生き物たちは協力しあっています。

source: Underboss
ja: Underboss 私腹王

source: Understanding the Forced March rule is vital to your success in Clockwork Wars.
ja: 例：強行軍ルール 強行軍ルールを理解することは、クロックウォーズに勝利するために必要不可欠です。

source: Unfold the game board (either side) and put the objective mat and advancement mat next to the board.
ja: ゲームボード（いずれかの面）を広げ、ボードの横に目標マットと発展マットを配置します。

source: Unfold the game board :
ja: ゲームボードを開き

source: Unfortunately, there is very little water left in the world so the Queen implement a new plan.
ja: 残念ながら、クイーンの新しい計画のためには、世界に残った水はあまりにも少ない。

source: Unicorn Setup
ja: ユニコーンセットアップ

source: Unicorn Teleports.
ja: ユニコーンはテレポートする。

source: Unicorn vs. Dragon (+Any):
ja: ユニコーン vs. ドラゴン（＋他）：

source: Unicorn vs. Thief or Unicorn vs. Cave vs Thief:
ja: ユニコーン vs. シーフ、またはユニコーン vs. 洞窟 vs. シーフ：

source: Unicorn's attack at 3 Anger discards a Terror card.
ja: ユニコーンの3憤りによる攻撃は、恐怖カード1枚を破棄させる。

source: Unicorn:
ja: ユニコーン：

source: Unicorn: Discard [INF] Unicorn cards.
ja: ユニコーン：影響力の数だけユニコーンカードを捨て札にする。

source: Units deployed on to the map may not be moved during the deployment phase, although special actions such as the Spymaster action, Gambit, or reinforcement from a citadel may allow a unit to move.
ja: マップに展開されたユニットは、展開フェイズ時に移動できませんが、例えば、スパイマスターアクション、先手、要塞からの増強などの特別なアクションによって、ユニットの移動ができます。

source: Units include:
ja: ユニットに含まれる：

source: Units stationed here can be used to reinforce adjacent battles.
ja: 駐留ユニットは隣接戦闘を増強するために使用できます。

source: Unless an Automa is temporarily replacing a human player, the Automa doesn't retain any of these components from game to game.
ja: オートマが一時的に人間プレイヤーに置き換えられない限り、オートマはゲーム間で任意のコンポーネントを持ち越しません。

source: Unless specifically noted, other players cannot target the Cave Ghost with attacks, powers, or other effects.
ja: 特に記述がない限り、他のプレイヤーたちは攻撃、パワー、他の効果の対象にゴースト選択できません。

source: Unless specifically noted, other players cannot target the Ghost with attacks, powers, or other effects.
ja: 特に記述がない限り、他のプレイヤーたちは攻撃、パワー、他の効果の対象にゴースト選択できません。

source: Unless used for scoring, these cards are not spent and are returned to the Cult's hand during Evening.
ja: 得点として使用されない限り、これらカードは消費されず、夜フェイズ時にカルトの手札へと返されます。

source: Unlike stay on other your workers, buildings minions until you choose to retrieve all your workers.
ja: 他のワーカーとは違い、ミニオンはそこから押し出せません――ミニオンは、あなたが自身のワーカー全てを戻す選択をするまで、あなたの建物にとどまります。

source: Unlike the other player pieces, the facing of the Unicorn piece matters because it determines the direction it moves.
ja: 他のプレイヤーピースとは違い、ユニコーンピースの向きは、移動方向を決定するのに重要です。

source: Unlike the other roles, Skeletons can move into open spaces (with no tiles).
ja: 他のプレイヤーロールと違い、スケルトンは（館タイルの無い）空きスペースへと移動できます。

source: Unlike the other roles, the Ghoul doesn’t have statistics that remain stable throughout play.
ja: 他のプレイヤーロールと違い、グールはプレイを通して維持されるステータスを持ちません。

source: Unlike the other roles, the Skeletons can see through Dark tiles, making more pieces visible to them.
ja: 他のプレイヤーロールと違い、スケルトンはダークタイルが間にあるとしても、対象に視線を通すことができます。

source: Unlike the other roles, the Spider can see through Dark tiles, making more pieces visible to her.
ja: 他プレイヤーロールとは違い、スパイダーはダークタイルが間にあるとしても、対象に視線を通すことができます。

source: Unlike the other roles, the Spider does not need to spend more Movement to enter spaces with Webs, and she does not remove Webs when she moves into tiles with them.
ja: 他プレイヤーロールと違い、スパイダーは蜘蛛の巣のあるスペースに入るのに追加移動力を消費する必要はなく、そこに入る時も蜘蛛の巣を取り除きません。

source: Unlike the other roles, the Spider has no Strength.
ja: 他プレイヤーロールとは違い、スパイダーは筋力を持ちません。

source: Unlike the other roles, the Wraith does not have Strength and has very different rules for moving and attacking, as described below.
ja: 他のプレイヤーロールと違い、レイスは筋力を持たず、下記に示すように、非常に異なったルールを持ちます。

source: Unlock at yourownpace!
ja: あなたのペースで処理をしてください！

source: Unlock at you「ownpace!
ja: あなたのペースで処理をしてください！

source: Unlock the crate on the lowest-numbered constructed building card on the advancement mat and follow the instructions on the Index Guide.
ja: 発展マットの最も数字の低い、建築された建物カードの木箱を開放し、インデックスガイドの指示に従います。

source: Unlocking a Crate
ja: 木箱の開放

source: Unmistakeable in the middle of the room 1s a Charterstone.
ja: その中央にあるのは、間違いなくチャーターストーンです。

source: Unoccupied:
ja: 未占領：

source: Until income is triggered, opponents may not use persona abilities.
ja: 収入が発動されるまで、対戦相手たちはペルソナ能力を発動できない。

source: Until the last round, players keep acquiring the resources depicted on the Tile.
ja: 最後のラウンドまで、タイルに描かれたリソースを獲得し続けます。

source: Until then, her Robotanists will strive to construct the last garden and make every effort to recreate the Queen's vision.
ja: それまでは、ロボタニストたちは最期の庭園を構築し、クイーンの想いを再現するためにあらゆる努力をしていくのです。

source: Until then, ignore this icon on the board.
ja: そうでなければ、ボードにあるこのアイコンは無視します。

source: Unused actions as well as single space actions can NOT be copied.
ja: 未使用アクションもシングルアクションも模倣できません。

source: Update the strength number in the "The Automa gains VP" section to reflect this.
ja: これを反映するために、このルールブックの「オートマがVPを得る」セクションの強度数字を更新してください。

source: Updates on updated rules cards are highlighted with a red arrow (●)．
ja: ルール更新カードによる変更は、赤い矢印で強調表示されます（●）。

source: Updates on updated rules cards are highlighted with a red arrow (●）．
ja: ルール更新カードによる変更は、赤い矢印で強調表示されます（●）。

source: Updates on updated rules cards are highlighted with a red arrow (一)．
ja: ルール更新カードによる変更は、赤い矢印で強調表示されます（●）。

source: Updates on updated rules cards are highlighted with a red arrow (一）．
ja: ルール更新カードによる変更は、赤い矢印で強調表示されます（●）。

source: Use 1 offered Food to perform the promotion step.
ja: 報酬ステップを実行するために提供した食料の1つを使用する。

source: Use A-Z to break ties.
ja: タイの場合、アルファベット順で解決します。

source: Use Limits:
ja: 使用制限：

source: Use Limits: The possession turn is not a separate turn, so you continue to follow any limits on the number of times that actions and effects can be used per turn, counting any actions and effects used by the possessed player during their normal turn.
ja: 使用制限：憑依ターンはターンを分割しないので、憑依したプレイヤーの通常ターン時に使用した任意のアクションと効果を数え、その上限を引き継いだ上で、ターン毎に上限数までアクションと効果を使用できます。

source: Use a coin or token to indicate that this ability has been used.
ja: 能力を使用したかどうかを、コインやトークンを使用して記録します。

source: Use a warrior cube from each other player as an alignment marker>
ja: 協力マーカーとして、各他プレイヤーから戦士キューブ1つを使用します>

source: Use it sparingly to prevent the Collapse from beginning too quickly, and to avoid helping the Cave player too much.
ja: 崩壊があまりにも早く始まらないように、洞窟プレイヤーの補助にならないように、よく考えて使用してください。

source: Use only 2 Ghoul dice.
ja: グールダイス2つのみを使用する。

source: Use that card to place the tile in the Automa's charter (same as you would a worker, but ignoring the basic resource building).
ja: オートマのチャーターにタイルを配置するためにこのカードを使用します（人間プレイヤーと同じように、基本リソース建物は無視します）。

source: Use the Charterstone building (or any building with Gt as the benefit) to access the content in a "crate" on 1 of your constructed building cards (口)．
ja: あなたの建築した建物カード（●）1枚の「木箱」1つの中身に触れるために、建物のチャーターストーン（または、効果で●がある任意の建物）を使用します。

source: Use the Charterstone building (or any building with ● as the benefit) to access the content in a "crate" on 1 of your constructed building cards (口)．
ja: あなたの建築された建物カード（●）の1枚にある木箱の内容にアクセスするために、チャーターストーン建物（または効果に●がある任意の建物）を使用します。

source: Use the Grandstand (or any building with ⑥ as the benefit) to score completed objectiveふ
ja: 達成した目標を得点するためには、グランドスタンド（または○効果を持つ建物）を使用します。

source: Use the Nightmare Unicorn board.
ja: ナイトメアユニコーンボードを使用します。

source: Use the Normal Goblins difficulty level (line A).
ja: ノーマルのゴブリンたち（Aライン）を使用します。

source: Use the Vile Ghoul player board.
ja: バイルグールプレイヤーボードを使用します。

source: Use the included IP tokens to represent your stockpile.
ja: IPトークンを使用して、自身のストックをつくります。

source: Use the rules for Normal Goblins (line A).
ja: ノーマルのゴブリンたち（Aライン）のルールを使用します。

source: Use the standard skitter rules for attacks not involving another player.
ja: 他プレイヤーが攻撃に含まれない場合、通常の飛び退くルールが使用されます。

source: Use this Tile to perform a double offer during one of the subsequent offering phases.
ja: 今後の提供フェイズ時に、ダブル提供を実行するためにこのタイルを使用できます。

source: Used to generate Influence
ja: 影響ポイント（IP）を産出するために使用します。

source: Used to recruit workers.
ja: ワーカーを雇用するために使用します。

source: Useful in many circumstances!
ja: 多くの状況に役立ちます！

source: Using 1 action a player can only advance 1 step on 1 track.
ja: 1アクションを使用してできるのは、1トラックの1ステップを進めることだけです。

source: Using This Book
ja: この本を使用する。

source: Using normal player order rules, when it is an Automa's turn and the Automa has a regular worker available to place, reveal the top card of the Automa deck.
ja: 通常どおりプレイヤー順番ルールを使用して、オートマのターンで彼が配置するのに利用可能な通常ワーカーを持つ場合、オートマデッキの一番上のカードを公開します。

source: Using red cubes, set your Health to 7 and set your Grit to 0.
ja: 赤キューブを使用して、ヘルスを7に、経験値を0に設定します。

source: Using the Focus cube, set your Focus to 0.
ja: フォーカスキューブを使用して、あなtのフォーカスを0に設定します。

source: Using the Golden Ring Action, you can forge a Golden Ring with the Gold you obtained.
ja: ゴールデンリングアクションを使用すると、獲得したゴールドでゴールデンリングを鍛造することができます。

source: Using the Special
ja: あなたが特別提供アクションを使用することにより、迅速に報酬ポイントを達成することができるでしょう。

source: Using the Tracking cubes, set his Health to 7, and set the Revealed Crystals track to 0–2.
ja: 記録キューブを使用して、ユニコーンのヘルスを7に、明らかにされたクリスタルトラックの0-2にセットします。

source: Using the Tracking cubes, set your Health to 5 and your Anger to 1.
ja: 記録キューブを使用し、あなたのヘルスを5、憤りを1に設定します。

source: VAST: THE CRYSTAL CAVERN – COMPILED FAQ 1.1 (April 6, 2017) 1 GENERAL
ja: ヴァスト：クリスタルカーヴァン - FAQ 1.1(2017/4/6) 基本

source: VAST: THE CRYSTAL CAVERN – COMPILED FAQ 1.1 (April 6, 2017) 7 DRAGON
ja: ヴァスト：クリスタルカーヴァン - FAQ 1.1(2017/4/6) 基本

source: VILE GHOUL:
ja: バイルグール：

source: VPs are primarily earned by controlling resource territories, but can also be earned through use of various Discoveries and trading in Influence Points (IPs) at the end of the game.
ja: VPは主にリソース地域を制御することで得ますが、いくつかのディスカバリーの使用やゲーム終了時の影響ポイント（IP）との交換によっても得ることができます。

source: Vagabond
ja: ヴァガボンド

source: Vagabond Card
ja: ヴァガボンドカード

source: Vagabond Setup
ja: ヴァガボンドセットアップ

source: Vagabond​ ​Retreat.​ ​The Vagabond takes hits when retreating based on his total number of available and exhausted items, rather than number of retreating warriors.
ja: ヴァガボンドが撤退する。ヴァガボンドは撤退する時、撤退する戦士の数ではなく、所持する利用可能[そして]消耗したアイテムの合計数に基づいてヒットを受けます。

source: Variant Rules
ja: ヴァリアントルール

source: Various other actions in Root will require you to rule clearings.
ja: ルートの様々な他アクションも区域を支配する必要があるでしょう。

source: Vast riches can be yours!
ja: 莫大な富があなたのものに！

source: Victory
ja: 勝利

source: Victory Points
ja: 勝利点

source: Victory and Gaining Victory Points
ja: 勝利点の獲得と勝利点

source: Vii happy king 息 angry king
ja: 喜ぶ王 怒る王

source: Vile Ghoul vs. Cave:
ja: バイルグール vs. 洞窟：

source: Vile Ghoul vs. Dragon (+Any):
ja: バイルグール vs. ドラゴン（+他）：

source: Vile Ghoul vs. Thief (vs.
ja: バイルグール vs. シーフ

source: Vile Ghoul vs. Thief (vs. Cave):
ja: バイルグール vs. シーフ（vs. 洞窟）：

source: Vile Ghoul:
ja: バイルグール：

source: Village (orange):
ja: 村（オレンジ）：

source: Visibility
ja: 視線

source: VivaJava is, at it’s heart, a social game.
ja: ビバジャワの中心は社会的ゲームです。

source: VivaJava scales easily for 3 to 6 players with only a few modifications to set-up and game play.
ja: ビバジャワはセットアップに少しの変更を加えることによって、簡単に3~6プレイヤーに拡張して遊ぶことができます。

source: VivaJava: The Coffee Game is played over several rounds with each round broken down into three distinct phases:
ja: ビバジャワ：コーヒーゲームは各ラウンドが3つのフェイズに別れた、複数のラウンドによってされます：

source: WALK
ja: 歩く

source: WALL
ja: 壁

source: WINNER(S):
ja: 勝利者（たち）：

source: WINNER:
ja: 勝者（たち）：

source: WORKER PLACEMENT GAME 13+ Justin Blaske 2 COMPONENTS
ja: sadf

source: Wait, who am I talking to?”
ja: 待て、私は今だれと話している？”

source: Walk and Fly
ja: 歩きと浮遊

source: Walk.
ja: 歩く。

source: Walking is used to clear space for Flight.
ja: 歩きは、浮遊のためのスペースを開けるために使用されます。

source: Walkthrough
ja: プレイ演習

source: Walls Block.
ja: 壁は防ぎます。

source: Walls, and Arcane discs in an adjacent visible tile.
ja: 不可解な円盤。

source: Want to see it up close?"
ja: 近くで見てみたくない？”

source: War Banner
ja: War Banner 闘争の旗

source: Warlock's Wand This card has 5 charges.
ja: 魔法使いのワンド このカードは5回のチャージを持つ。

source: We Don’t Need Playtesters/Editors
ja: 私たちはプレイテスター/エディターを必要としていません。

source: We know they won't win.”
ja: 彼らが勝利できないことを、我々は知っている”

source: We recommend that the same people play the entire Charterstone campaign.
ja: 私たちはチャーターストーンキャンペーン全体を同じ参加者でプレイすることを推奨します。

source: We recommend that you use the Ghost to replace one of the five original roles.
ja: 我々は基本ゲームのオリジナルロール5つの内1つを、ゴーストに置き換えて使用することを推奨します。

source: We recommend that you use the Ghoul to replace one of the five original roles.
ja: 我々は基本ゲームのオリジナルロール5つの内1つを、グールに置き換えて使用することを推奨します。

source: We stay here in the safedark."
ja: 俺らここにいるからよ”

source: We've included several cards as replacements for cards from the original game.
ja: 基本ゲームから入れ替えを行うカードが何枚かあります。

source: Web
ja: 蜘蛛の巣

source: Web Weaver
ja: 糸織

source: Webs
ja: 蜘蛛の巣

source: Webs Slow.
ja: 蜘蛛の巣は邪魔。

source: Weeee!"
ja: そうそうそう！”

source: Welcome to Boss Monster™, the card game that gives you the chance to become the ultimate villain:
ja: 横スクロールのヴィデオゲームスタイルの究極の悪役ボスになれるチャンスをあなたに与えるカードゲーム「ボスモンスター」へようこそ！

source: Welcome to Charterstone.
ja: チャーターストーンへようこそ。

source: Were you kind to your companions when they were vulnerable?
ja: 仲間が不安定な時に、親切でありましたか？

source: We’ll assume this person is you.
ja: 我々はそれがあなただと過程します。

source: What You Need to Play
ja: プレイに必要なもの

source: What You See.
ja: 何が見えるか。

source: What are we poorwiddle helpless Gobbies gonna doooo?”
ja: 私達、哀れで小さくて無力なゴッビーはどうすればいいんだぁー？”

source: What is and isn’t considered an “Attack”?
ja: 何が「攻撃」かそうではないか？

source: When 1-6 players have gathered for the first game, extract the first card in the Index (card #1) and read the card out loud.
ja: 1から6プレイヤーでの最初のゲームで、インデックスの最初のカード（カード＃1）を抜き出し、カードをはっきりと読み上げます。

source: When Spinning a Sector Die, you may only spin the die up one number or down one number.
ja: セクターダイスをスピンする時、出目の数字を1だけ上下させることができます。

source: When Stabby attacks a target who is distracted by 2 or more sources, he may make a sneak attack.
ja: 2体以上から邪魔されている対象にスタッビィがアタックする時、奇襲を行うことができます。

source: When Stabby makes a sneak attack, you may remove the Poison Gear card from the game to make the target lose 1 more Health.
ja: スタッビィが奇襲する時、ゲームから毒装備カードを取り除くことで、対象のヘルス＋1をさらに失わせることができます。

source: When Teleporting, orient the chosen card so the arrow (^) above the grid points in the same direction as the facing of your piece.
ja: テレポートする時、あなたのピースの方向と同じになるよう、カードグリッド上の矢印（^）を回転させます。

source: When a Deed type Plan is built, the corresponding Location becomes open (flip it over to its ‘open’ side), the player with this deed is considered the Owner of that Location.
ja: ディードタイプのプランが建築される時、該当するロケーションをオープンします（「オープン」側に裏返します）。ディードを持つプレイヤーがそのロケーションの所有者とみなされます。

source: When a Goblin Tribe enters the Lake, it immediately loses 1 Population, even if it was forced to move.
ja: ゴブリン部族が湖に入る時、強制移動であっても、直ちに人口が1失われる。

source: When a Goblin Tribe enters the River, it immediately loses 1 Population, even if it was forced to move.
ja: ゴブリン部族が川に入る時、強制移動であっても、直ちに人口が1失われる。

source: When a Hero dies in your dungeon, turn it face-down.
ja: あなたのダンジョンでヒーローが死ぬとき、それを裏向きにします。

source: When a Plan is lost, it is put face down at the bottom of the Plan Deck.
ja: プランが失われる時、プランデッキの下へと裏向きで配置します。

source: When a Plan is taken from the Supplier and not replaced by another effect, immediately replace it with one (1) from the Plan Deck.
ja: プランがSupplierによって取られる時、別の効果によって補充されない場合、アップキープ時ではなく直ちにプランデッキから1枚を配置します。

source: When a Skeleton attacks or gets attacked, it scatters unless noted otherwise.
ja: スケルトンがアタックしたり、された場合、特に記述されていない限り、そのスケルトンは離散します。

source: When a Vagabond explores a ruin with two items, he may look at them and take one of his choice.
ja: ヴァガボンドがアイテム2つを持つ遺跡を探索アクションをした時、そのプレイヤーはそれらを見て、1つを選択して取ります。

source: When a card says "discard a card at random," an opponent randomly chooses.
ja: カードが「ランダムにカードを捨て札にする」と指示する場合、対戦相手がランダムに選択します。

source: When a plan is built, it becomes a Builiding.
ja: プランが建築されるとき、これは建築されたことになります。

source: When a player chooses a Country, they must immediately resolve the action represented on the Country Token and then take the bean from the corresponding Country Crop space below (if available) and place it into their Roaster.
ja: プレイヤー1人が国1つを選択する時、国トークン上に表されるアクションを直ちに解決し、（可能なら）該当する国の作物スペース下から豆1つを取り、自身のロースターに配置する必要があります。

source: When a player gains something, they take it from the respective supply and place it into their Neighborhood.
ja: プレイヤーが何かを「得る」とき、それぞれのサプライからそれを取り、彼の近所に配置します。

source: When a revolt erupts, the Alliance will establish a base.
ja: 反乱が勃発するとき、連合は基地を設置します。

source: When a robot begins to rust, you can simply transfer its memory to a newer model.
ja: 説明書：ロボットはくたびれ始めたら、あなたは単純に、新機種に思い出を送ってあげるだけで良いです。

source: When activated, Casty may place a Dancing Lights token on a visible tile.
ja: アクティブにされた時、キャスティは視線が通っているタイルにダンシングライトを配置することができます。

source: When activated, Screamy may spend 1 Stability to give 4 Movement to any visible Skeleton within 2 spaces.
ja: アクティブの時、スクリーミーは安定性1を消費することで、2スペース以内の視線が通っているスケルトン1体に移動力4を与えることができます。

source: When an Automa card selects the Automa's charter, if it has an available minion, ignore all occupied buildings and instead place a minion (it doesn't matter which).
ja: オートマカード1枚がオートマのチャーターを選択する時、利用可能なミニオンを保つ場合に、占領されている建物全てを無視し、代わりにミニオンつを配置します（場所に関わらず）。

source: When an Egg has a total of 5 Blood tokens and Web tokens on it, remove the Egg and its Blood tokens from the board and gain 2 Terror.
ja: 卵がブラッドトークンを5つ、蜘蛛の巣トークン1つをそこに持っている時、ボードからその卵とブラッドトークンが取り除かれ、恐怖2つを得ます。

source: When an Egg hatches, it does not remove Webs on its tile.
ja: 卵が孵化する時、そのタイルの蜘蛛の巣は取り除かれません。

source: When an item is completed on your turn, pay the resources to the general supply, gain the benefit shown on the upper-right of the item card, then discard the card.
ja: アイテム要件があなたのターンにて達成された時、共通サプライにリソースを支払い、アイテムカードの右上に示される利益を得て、その後、そのカードを捨て札にします。

source: When an opponent places a worker on a building with an Automa minion, that Automa gains 1 VP and nothing else.
ja: 対戦相手1人がオートマミニオンのある建物にワーカー1つを配置する時、そのオートマは1VPを得て、他はなにも得せん。

source: When an opposing player piece enters a tile with any Webs, remove all of the Webs there.
ja: 対戦相手のプレイヤーピースが蜘蛛の巣のあるタイルに入った時、そこにある蜘蛛の巣は全て取り除かれます。
